<!DOCTYPE html>
<html lang="pt-br">
	<head>
		<meta meta charset="iso-8859-1">
	<title>O Laboratório</title>
<style type="text/css">

body {
	margin: 0;
	font-family: Tahoma, Geneva, sans-serif;
	font-style: normal;
	font-weight: normal;
	font-variant: normal;
	text-transform: none;
}
.titulo {
	font-family: Belleza;
	font-size: 30px;
	width: 960px;
	color: #00923F;
	letter-spacing: -1px;
	margin-bottom: 20px;
	text-align: left;
	border-top-width: 0px;
	border-bottom-style: solid;
	border-bottom-width: 2px;
	border-bottom-color: #00923F;
}

#itens {
	width: 600px;
	height: 400px;
	padding-right: 30px;
	float: left;
	text-align: left;
	padding-left: 0px;
	overflow-y: scroll;
	font-size: 14px;
	letter-spacing: 0px;
}
#itens2 {
	width: 230px;
	height: 20px;
	float: right;
	margin-left: 5px;
	text-align: center;
	margin-bottom: 0px;
	border-radius: 10px;
	background-image: url(../../img/bgborda.png);
	padding: 10px;
	margin-top: 10px;
}
#itens a {
}
#itens a:hover {
	background-color:#36C;
}
.img {
	float: left;
	margin-right: 10px;
	margin-top: 0px;
}

.voltar {
	font-family: "Alegreya Sans SC";
	font-size: 14px;
	color: #FFFFFF;
	letter-spacing: 0px;
	text-decoration: none;
	background-color: #FF6600;
	padding-top: 3px;
	padding-right: 15px;
	padding-bottom: 3px;
	padding-left: 15px;
	border-radius: 10px;
	float: left;
	margin-left: 10px;
}
.voltar a:link {
	font-family: Belleza;
	font-size: 16px;
	color: #F2FCEF;
	letter-spacing: -1px;
	line-height: 22px;
	text-decoration: none;
	background-color: #F60;
	padding-top: 3px;
	padding-right: 15px;
	padding-bottom: 3px;
	padding-left: 15px;
	border-radius: 10px;
	float: right;
}
.voltar a:hover {
	background-color: #D75600;
}
.descricao {
	font-family: "Alegreya Sans SC";
	font-size: 24px;
	color: #CC0000;
	letter-spacing: -1px;
	text-decoration: none;
	padding: 0px;
	margin-top: 0px;
}
.texto-titulo-artigo {
	font-size: 24px;
	color: #333333;
	letter-spacing: 0px;
	text-decoration: none;
	line-height: 24px;
}
.texto-artigo {
	font-size: 16px;
	color: rgb(51,51,51);
	letter-spacing: -1px;
	text-decoration: none;
}
.descricao a {
	font-family: "Alegreya Sans SC";
	font-size: 16px;
	color: #CC0000;
	text-decoration: none;
	letter-spacing: 0px;
}

.descricao a:hover {
	color: #000000;
	text-decoration: none;
}
.descricao avisited {
	font-family: Belleza;
	font-size: 16px;
	color: #666666;
	letter-spacing: -1px;
	text-decoration: none;
	line-height: 16px;
}
#artigo {
	width: 960px;
	height: auto;
	margin-bottom: 50px;
	padding-right: 0px;
	float: left;
	text-align: left;
	padding-left: 0px;
	margin-top: 50px;
	background-color: #E6E6E6;
}
#exames #itens img {
	float: right;
	margin-left: 20px;
	margin-bottom: 0px;
	margin-top: 0px;
}
</style>



	</head>

	<body>







<div style="width: 960px; height: 400px; background-color: #FFFFFF; margin-right: 0px; text-align: left; float: left; padding-left: 0px; padding-right: 0px; text-transform: none;">
  <div style="width: 300px; height: auto; background-color: #FF9900; margin-right: 0px; text-align: center; float: right; margin-left: 0px; margin-top: 0px; margin-bottom: 0px; border-radius: 10px;" ><span style="font-size: 18px; color: #008484; text-align: center; width: 100%; margin-bottom: 0px;"><br>
</span>
  <p style="font-size: 14px; color: #FFFFFF; text-align: center; width: 250px; margin-left: auto; margin-right: auto; letter-spacing: 0px; margin-top: 10px;">
    
    CADASTRE SEU E-MAIL E RECEBA NOTICIAS E DICAS DE SA&Uacute;DE<br>
</p>




<form id="frmAutenticacao" name="frmAutenticacao" onsubmit="return valida()" ACTION="http://form.ultramail.com.br/" METHOD="POST" style="height: auto; width: 260px; margin-top: 0px; border-radius: 5px; float: right; margin-left: 0px; font-size: 14px; text-align: left; margin-bottom: 30px; color: #CCC; margin-right: 20px;">

<input name="Nome" onFocus="javascript:this.value=''"  type="text" style="border: none; width: 205px; height: 40px; padding-left: 10px; color: #FFFFFF; font-size: 12px; margin-top: 0px; float: left; margin-right: 0px; border-radius: 5px; background-color: #B36B00; margin-bottom: 7px;" value="Nome" maxlength="50">


<input type="submit" id="butn_1" name="Consultar" value="OK"  style="border: none; width: 40px; height: 43px; color: #FFFFFF; font-size: 12px; border-radius: 5px; margin-top: 0px; float: right; margin-right: 0px; background-color: #B36B00;">
</p>

<INPUT TYPE="hidden" NAME="key" VALUE="eJwBzAAz/zSn4golF2PveunaeklDq/Q5SzkESPtOmVq2ybhQJrgpRm9ybVVsdHJhTWFpbLanO+aXgefOCZfqcAkzlWhGay/9gWTN57bqSQ15DTzDoZ2lQq4yw88s2koofPTJL4DpceYJNZuFYSzYodKNh/0cCUMFKkTrSAysw5jHd0LMUZUPQGXxUzQ/w9myXsT8cADPACrdGc/kABV5T1ZooyqUUvgPZMTLCTXvy/KyNuOKW9FErHHUhckhYdZ7nZx7/wxwQJDc9kN00YAxe67j22csZU0=">

<INPUT TYPE="hidden" NAME="redirect" VALUE="http://laboratoriomoreiradantas.com.br/html/obrigado-central-de-atendimento.html">
</form>



</div>







  <div id="itens"><span class="texto-titulo-artigo">OS 11 BENEF&Iacute;CIOS DA CAMINHADA DI&Aacute;RIA</span><span class="texto-artigo"><br>
  <br></span>
    <h3><strong>1.Melhora a circula&ccedil;&atilde;o</strong></h3>
    <p>Um estudo feito pela USP, de Ribeir&atilde;o Preto, provou que caminhar durante aproximadamente 40 minutos &eacute; capaz de reduzir a&nbsp;press&atilde;o arterial&nbsp;durante 24 horas ap&oacute;s o t&eacute;rmino do exerc&iacute;cio. Isso acontece porque durante a pr&aacute;tica do exerc&iacute;cio, o fluxo de sangue aumenta, levando os vasos sangu&iacute;neos a se expandirem, diminuindo a press&atilde;o. &nbsp;</p>
    <p>Al&eacute;m disso, a caminhada faz com que a as v&aacute;lvulas do cora&ccedil;&atilde;o trabalhem mais, melhorando a circula&ccedil;&atilde;o de hemoglobina a e oxigena&ccedil;&atilde;o do corpo. "Com o maior bombeamento de sangue para o pulm&atilde;o, o sangue fica mais rico em oxig&ecirc;nio. Somado a isso, a caminhada tamb&eacute;m faz as art&eacute;rias, veias e vasos capilares se dilatarem, tornando o transporte de oxig&ecirc;nio mais eficiente &agrave;s partes perif&eacute;ricas do organismo, como bra&ccedil;os e pernas", explica o fisiologista Paulo Correia.&nbsp;</p>
    <h3><strong>2.Deixa o pulm&atilde;o mais eficiente</strong></h3>
    <p>O pulm&atilde;o tamb&eacute;m &eacute; bastante beneficiado quando caminhamos. De acordo com Paulo Correia, as trocas gasosas que ocorrem nesse &oacute;rg&atilde;o passam a ser mais poderosas quando caminhamos com frequ&ecirc;ncia. Isso faz com que uma quantidade maior de impurezas saia do pulm&atilde;o, deixando-o mais livre de catarros e poeiras.&nbsp;<br>
      <br>
      "A pr&aacute;tica da caminhada, se aconselhada por um m&eacute;dico, pode ajudar tamb&eacute;m a dilatar os br&ocirc;nquios e prevenir algumas inflama&ccedil;&otilde;es nas vias a&eacute;reas, como bronquite. Em alguns casos mais simples, ela tem o mesmo efeito de um xarope bronco dilatador", explica.&nbsp;</p>
    <h3><strong>3. Combate a osteoporose</strong></h3>
    <p>O impacto dos p&eacute;s com o ch&atilde;o tem efeito ben&eacute;fico aos ossos. A compress&atilde;o dos ossos da perna, e a movimenta&ccedil;&atilde;o de todo o esqueleto durante uma caminhada faz com que haja uma maior quantidade est&iacute;mulos el&eacute;tricos em nossos ossos, chamados de piezel&eacute;trico. Esse est&iacute;mulo facilita a absor&ccedil;&atilde;o de c&aacute;lcio, deixando os ossos mais resistentes e menos propensos a sofrerem com a osteoporose.&nbsp;</p>
    <p>&nbsp;"Na fase inicial da perda de massa &oacute;ssea, a caminhada &eacute; uma boa maneira de fortalecer os ossos. Mesmo assim, quando o quadro j&aacute; &eacute; de osteoporose, andar frequentemente pode diminuir o avan&ccedil;o da doen&ccedil;a", diz o fisiologista da Unifesp.</p>
    <h3><strong>4. Afasta a depress&atilde;o</strong></h3>
    <p>Durante a caminhada, nosso corpo libera uma quantidade maior de endorfina, horm&ocirc;nio produzido pela hip&oacute;fise, respons&aacute;vel pela sensa&ccedil;&atilde;o de alegria e relaxamento. Quando uma pessoa come&ccedil;a a praticar exerc&iacute;cios, ela automaticamente produz endorfina.&nbsp;<br>
      <br>
      Depois de um tempo, &eacute; preciso praticar ainda mais exerc&iacute;cios para sentir o efeito ben&eacute;fico do horm&ocirc;nio. "Come&ccedil;ar a caminhar &eacute; o inicio de um c&iacute;rculo vicioso. Quando mais voc&ecirc; caminha, mais endorfina seu organismo produz, o que te d&aacute; mais &acirc;nimo. Esse relaxamento tamb&eacute;m faz com que voc&ecirc; esteja preparado para passar cada vez mais tempo caminhando", explica Paulo Correia.&nbsp;</p>
    <h3><strong>5. Aumenta a sensa&ccedil;&atilde;o de bem-estar</strong></h3>
    <p>Uma breve caminhada em &aacute;reas verdes, como parques e jardins, pode melhorar significativamente a sa&uacute;de mental, trazendo benef&iacute;cios para o humor e a autoestima, de acordo com um estudo feito pela Universidade de Essex, no Reino Unido.&nbsp;<br>
      <br>
      Comparando dados de 1,2 mil pessoas de diferentes idades, g&ecirc;neros e status de sa&uacute;de mental, os pesquisadores descobriram que aqueles que se envolviam em caminhadas ao ar livre e tamb&eacute;m, ciclismo, jardinagem, pesca, canoagem, equita&ccedil;&atilde;o e agricultura, apresentavam efeitos positivos em rela&ccedil;&atilde;o ao humor e &agrave; autoestima, mesmo que essas atividades fossem praticadas por apenas alguns minutos di&aacute;rios. &nbsp;</p>
    <h3><strong>6. Deixa o c&eacute;rebro mais saud&aacute;vel</strong></h3>
    <p>Caminhar diariamente &eacute; um &oacute;timo exerc&iacute;cio para deixar o corpo em forma, melhorar a sa&uacute;de e retardar o envelhecimento. Entretanto, um novo estudo da Universidade de Illinois, nos Estados Unidos, mostra que esse efeito antienvelhecimento do exerc&iacute;cio pode ser poss&iacute;vel tamb&eacute;m em rela&ccedil;&atilde;o ao c&eacute;rebro, ao aumentar seus circuitos e reduzir os riscos de problemas de mem&oacute;ria e de aten&ccedil;&atilde;o. "Os est&iacute;mulos que recebemos quando caminhamos aumento a nossa coordena&ccedil;&atilde;o e fazem com que nosso c&eacute;rebro seja capaz de responder a cada vez mais est&iacute;mulos, sejam eles visuais, t&aacute;teis, sonoros e olfativos", comenta Paulo Correia.&nbsp;</p>
    <div>
      <div id="samba-1387820447140_2c9f94b43203841c01321b747d8f10ed"></div>
      O que comer antes dos exerc&iacute;cios f&iacute;sicos?</div>
    <p>Outro estudo feito pela Universidade de Pittsburgh, afirma que as pessoas que caminham em m&eacute;dia 10 quil&ocirc;metros por semana apresentam metade dos riscos de ter uma diminui&ccedil;&atilde;o no volume cerebral. Isso pode ser um fator decisivo na preven&ccedil;&atilde;o de v&aacute;rios tipos de dem&ecirc;ncia, inclusive a doen&ccedil;a de&nbsp;Alzheimer, que mata lentamente as c&eacute;lulas cerebrais.&nbsp;</p>
    <h3><strong>7. Diminui a sonol&ecirc;ncia</strong></h3>
    <p>A caminhada durante o dia faz com que o nosso corpo tenha um pico na produ&ccedil;&atilde;o de subst&acirc;ncias estimulantes, como a adrenalina. Essa subst&acirc;ncia deixa o corpo mais disposto durante as horas subsequentes ao exerc&iacute;cio. Somado a isso, a caminhada melhora a qualidade do sono de noite.&nbsp;<br>
      <br>
      "Como o corpo inteiro passa a gastar energia durante uma caminhada, o nosso organismo adormece mais rapidamente no final do dia. Por isso, poucas pessoas que caminham frequentemente t&ecirc;m ins&ocirc;nia e, consequentemente, n&atilde;o tem sonol&ecirc;ncia no dia seguinte", completa o especialista da Unifesp.&nbsp;</p>
    <h3><strong>8. Mant&eacute;m o peso em equil&iacute;brio e emagrece</strong></h3>
    <p>Esse talvez seja o benef&iacute;cio mais famoso da caminhada. "&Eacute; claro que caminhar emagrece. Se voc&ecirc; est&aacute; acostumado a gastar uma determinada quantidade de energia e come&ccedil;a a caminhar, o seu corpo passa a ter uma maior demanda cal&oacute;rica que causa uma queima de gorduras localizadas", afirma Paulo Correia.&nbsp;</p>
    <p>E o papel da caminhada na perda de peso n&atilde;o para por a&iacute;. Pesquisadores da Universidade de Yale, nos Estados Unidos, mostrou que, mesmo horas depois do exerc&iacute;cio, a pessoa continua a emagrecer&nbsp;devido &agrave; acelera&ccedil;&atilde;o do metabolismo causada pelo aumento na circula&ccedil;&atilde;o, respira&ccedil;&atilde;o e atividade muscular.&nbsp;</p>
    <p>A conclus&atilde;o foi de que os m&uacute;sculos dos atletas convertem constantemente mais energia em calor do que os de indiv&iacute;duos sedent&aacute;rios. Isso ocorre porque quem faz um treinamento intensivo de resist&ecirc;ncia, como &eacute; o caso da caminhada, tem um metabolismo mais acelerado.&nbsp;</p>
    <h3><strong>9. Controla a vontade de comer</strong></h3>
    <p>Um estudo recente feito por pesquisadores da Universidade de Exeter, na Inglaterra, sugere que fazer caminhadas pode conter o v&iacute;cio pelo chocolate. Durante o estudo, foram avaliadas 25 pessoas que consumiam uma quantidade de pelo menos 100 gramas por dia de chocolate. Os choc&oacute;latras tiveram que renunciar ao consumo do doce e foram divididos em dois grupos, sendo que um deles faria uma caminhada di&aacute;ria.&nbsp;</p>
    <p>Os pesquisadores perceberam que n&atilde;o comer o chocolate, juntamente com o estresse provocado pelo dia a dia, aumentava a vontade de consumir o doce. Mas, uma caminhada de 15 minutos em uma esteira proporciona uma redu&ccedil;&atilde;o significativa da vontade pela guloseima.&nbsp;<br>
      <br>
      "Al&eacute;m de ocupar o tempo com outra coisa que n&atilde;o seja a comida, a caminhada libera horm&ocirc;nios, como a endorfina, que relaxam e combatem o estresse, efeito que muitas pessoas buscam compulsivamente na comida", afirma Paulo Correia. &nbsp;</p>
    <h3><strong>10. Protege contra derrames e infartos</strong></h3>
    <p>Quem anda mant&eacute;m a sa&uacute;de protegida das doen&ccedil;as cardiovasculares. Por ajudar a controlar a press&atilde;o sangu&iacute;nea, caminhar &eacute; um fator de prote&ccedil;&atilde;o contra derrames e infarto. "Os vasos ficam mais el&aacute;sticos e mais prop&iacute;cios a se dilatarem quando h&aacute; alguma obstru&ccedil;&atilde;o. Isso impede que as art&eacute;rias parem de transportar sangue ou entupam", diz Paulo.&nbsp;<br>
      <br>
      A caminhada tamb&eacute;m regula os n&iacute;veis de colesterol no corpo. Ela age tanto na diminui&ccedil;&atilde;o na produ&ccedil;&atilde;o de gorduras ruins ao organismo, que t&ecirc;m mais facilidade de se acumular nas paredes dos vasos sangu&iacute;neos e por isso causar derrames e infartos, como no aumento na produ&ccedil;&atilde;o de HDL, mais conhecido como colesterol bom.&nbsp;</p>
    <h3><strong>11. Diabetes</strong></h3>
    <p>A insulina, subst&acirc;ncia que &eacute; respons&aacute;vel pela absor&ccedil;&atilde;o de glicose pelas c&eacute;lulas do corpo, &eacute; produzida em maior quantidade durante a pr&aacute;tica da caminhada, j&aacute; que a atividade do p&acirc;ncreas e do f&iacute;gado s&atilde;o estimuladas durante a caminhada devido &agrave; maior circula&ccedil;&atilde;o de sangue em todos os &oacute;rg&atilde;os.&nbsp;<br>
      <br>
      Outro ponto importante &eacute; que o treinamento aer&oacute;bico intenso produzido pela caminhada &eacute; capaz de reverter a resist&ecirc;ncia &agrave; insulina, um fator importante para o desenvolvimento de diabetes. Assim fica comprovado que os exerc&iacute;cios t&ecirc;m ainda mais benef&iacute;cios contra o mal do que se pensava anteriormente.&nbsp;<br>
      <br>
    "Quanto maior a quantidade de insulina no sangue, maior a capacidade das c&eacute;lulas absorverem a glicose. Quando esse a&ccedil;&uacute;car est&aacute; circulando livremente no sangue, pode causar&nbsp;diabetes", explica o fisiologista da Unifesp.</p>
<br>
  </div><div style="width: 300px; height: auto; background-color: #339900; margin-right: 0px; text-align: center; float: right; margin-left: 0px; margin-top: 10px; margin-bottom: 0px; border-radius: 10px;" ><span style="font-size: 18px; color: #008484; text-align: center; width: 100%; margin-bottom: 0px;"><br>
</span>
  <p style="font-size: 14px; color: #FFFFFF; text-align: center; width: 250px; margin-left: auto; margin-right: auto; letter-spacing: 0px; margin-top: 10px;">
    
    DICA NUMERO 2
</p>
   	  </div>

<div style="width: 300px; height: auto; background-color: #339900; margin-right: 0px; text-align: center; float: right; margin-left: 0px; margin-top: 10px; margin-bottom: 0px; border-radius: 10px;" ><span style="font-size: 18px; color: #008484; text-align: center; width: 100%; margin-bottom: 0px;"><br>
</span>
  <p style="font-size: 14px; color: #FFFFFF; text-align: center; width: 250px; margin-left: auto; margin-right: auto; letter-spacing: 0px; margin-top: 10px;">
    
    DICA NUMERO 2
</p>
  </div>

<div style="width: 300px; height: auto; background-color: #339900; margin-right: 0px; text-align: center; float: right; margin-left: 0px; margin-top: 10px; margin-bottom: 0px; border-radius: 10px;" ><span style="font-size: 18px; color: #008484; text-align: center; width: 100%; margin-bottom: 0px;"><br>
</span>
  <p style="font-size: 14px; color: #FFFFFF; text-align: center; width: 250px; margin-left: auto; margin-right: auto; letter-spacing: 0px; margin-top: 10px;">
    
    DICA NUMERO 2
</p>
  </div>
</div>


</div>





</body>
</html>